Repository: mohammadauad/EWD-FAQ
Catalog: languages/ewd-faq-*.po
Languages: fr_fr

source: FAQ ID
fr_fr: ID de la FAQ

source: FAQ Author
fr_fr: Auteur de la FAQ

source: Add a new one
fr_fr: Ajouter une nouvelle

source: Add a new FAQ
fr_fr: Ajouter une nouvelle FAQ

source: Edit the FAQ
fr_fr: Modifier la FAQ

source: New FAQ
fr_fr: Nouvelle FAQ

source: See the FAQ
fr_fr: Voir la FAQ

source: Find a FAQ
fr_fr: Trouver une FAQ

source: FAQs not found
fr_fr: FAQs non trouvées

source: No FAQs found in the trash
fr_fr: Aucune FAQ trouvée dans la corbeille

source: Parent Pages:
fr_fr: Pages parentes :

source: FAQ Questions & Responses
fr_fr: Questions et réponses de la FAQ

source: Response
fr_fr: Réponse

source: Remove
fr_fr: Retirer

source: Add an item
fr_fr: Ajouter un élément

source: Custom Settings
fr_fr: Paramètres personnalisés

source: Title Color
fr_fr: Couleur du titre

source: Text Color
fr_fr: Couleur du texte

source: Title Background
fr_fr: Arrière-plan du titre

source: Text Background
fr_fr: Arrière-plan du texte

source: Active Title Color
fr_fr: Couleur du titre actif

source: Active Title Background
fr_fr: Arrière-plan du titre actif

source: Title Padding Top (px)
fr_fr: Marge intérieure du titre en haut (px)

source: Title Padding Bottom (px)
fr_fr: Marge intérieure du titre en bas (px)

source: Title Padding Left (px)
fr_fr: Marge intérieure du titre à gauche (px)

source: Title Padding Right (px)
fr_fr: Marge intérieure du titre à droite (px)

source: Text Padding Top (px)
fr_fr: Marge intérieure du texte en haut (px)

source: Text Padding Bottom (px)
fr_fr: Marge intérieure du texte en bas (px)

source: Text Padding Left (px)
fr_fr: Marge intérieure du texte à gauche (px)

source: Text Padding Right (px)
fr_fr: Marge intérieure du texte à droite (px)

source: Title Size (px)
fr_fr: Taille du titre (px)

source: Text Size (px)
fr_fr: Taille du texte (px)

source: Radius (px)
fr_fr: Rayon (px)

source: Icon Color
fr_fr: Couleur de l'icône

source: Active Icon Color
fr_fr: Couleur de l'icône actif

source: Icon Size
fr_fr: Taille de l'icône
